{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "[": 54,
      "]": 55,
      "^": 56,
      "_": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "{": 84,
      "}": 85,
      "¢": 86,
      "©": 87,
      "ª": 88,
      "·": 89,
      "¹": 90,
      "Â": 91,
      "Ã": 92,
      "Å": 93,
      "â": 94,
      "Ċ": 95,
      "Ġ": 96,
      "Ģ": 97,
      "ĵ": 98,
      "ĺ": 99,
      "Ļ": 100,
      "ľ": 101,
      "Ŀ": 102,
      "ł": 103,
      "he": 104,
      "Ġt": 105,
      "Ġa": 106,
      "in": 107,
      "Ġs": 108,
      "Ġw": 109,
      "re": 110,
      "Ġo": 111,
      "ĠĠ": 112,
      "ha": 113,
      "Ġthe": 114,
      "er": 115,
      "ou": 116,
      "en": 117,
      "on": 118,
      "it": 119,
      "is": 120,
      "Ġb": 121,
      "ed": 122,
      "nd": 123,
      "Ġm": 124,
      "Ġto": 125,
      "âĢ": 126,
      "ing": 127,
      "Ġof": 128,
      "Ġc": 129,
      "Ġf": 130,
      "Ġhe": 131,
      "Ġand": 132,
      "ll": 133,
      "as": 134,
      "ar": 135,
      "Ġd": 136,
      "ĠĠĠĠ": 137,
      "Ġn": 138,
      "le": 139,
      "or": 140,
      "Ġin": 141,
      "Ġh": 142,
      "at": 143,
      "Ġbe": 144,
      "an": 145,
      "Ġp": 146,
      "Ġha": 147,
      "ot": 148,
      "es": 149,
      "om": 150,
      "Ġher": 151,
      "hat": 152,
      "li": 153,
      "ly": 154,
      "st": 155,
      "et": 156,
      "ĠI": 157,
      "ce": 158,
      "ion": 159,
      "ent": 160,
      "Ġwas": 161,
      "ve": 162,
      "âĢľ": 163,
      "ver": 164,
      "âĢĿ": 165,
      "se": 166,
      "Ġe": 167,
      "ld": 168,
      "Ġy": 169,
      "im": 170,
      "ow": 171,
      "Ġg": 172,
      "ch": 173,
      "ut": 174,
      "Ġre": 175,
      "gh": 176,
      "Ġnot": 177,
      "Ġyou": 178,
      "id": 179,
      "ĠM": 180,
      "Ġit": 181,
      "Ġshe": 182,
      "her": 183,
      "Ġl": 184,
      "Ġthat": 185,
      "Ġas": 186,
      "ith": 187,
      "Ġth": 188,
      "ct": 189,
      "ay": 190,
      "ould": 191,
      "ab": 192,
      "ir": 193,
      "Ġfor": 194,
      "Ġon": 195,
      "ĠĠĠĠĠĠĠĠ": 196,
      "ter": 197,
      "Ġwith": 198,
      "Ġwh": 199,
      "Ġhis": 200,
      "Ġhad": 201,
      "al": 202,
      "ere": 203,
      "ri": 204,
      "ad": 205,
      "Ġan": 206,
      "Ġat": 207,
      "ĠMr": 208,
      "Ġsu": 209,
      "Ġu": 210,
      ".âĢĿ": 211,
      "ght": 212,
      "ĠB": 213,
      "Ġis": 214,
      "ill": 215,
      "ation": 216,
      "Ġso": 217,
      "very": 218,
      "ain": 219,
      "our": 220,
      "ro": 221,
      "ect": 222,
      "Ġhave": 223,
      "Ġhim": 224,
      "Ġcon": 225,
      "Ġsa": 226,
      "ur": 227,
      "ust": 228,
      "ee": 229,
      "âĢĻ": 230,
      "pp": 231,
      "oo": 232,
      "eth": 233,
      "ore": 234,
      "Ġall": 235,
      "lf": 236,
      "qu": 237,
      "ss": 238,
      "ic": 239,
      "Ġby": 240,
      "ĠL": 241,
      "Ġbut": 242,
      "The": 243,
      "ke": 244,
      "am": 245,
      "liz": 246,
      "Eliz": 247,
      "Ġmy": 248,
      "Ġme": 249,
      "Ġde": 250,
      "--": 251,
      "abeth": 252,
      "Elizabeth": 253,
      "if": 254,
      "all": 255,
      "ess": 256,
      "end": 257,
      "Ġne": 258,
      "Ġwhi": 259,
      "ĠC": 260,
      "self": 261,
      "rom": 262,
      "ĊĊ": 263,
      "ĠH": 264,
      "Ġk": 265,
      "ĠâĢľ": 266,
      "Ġwere": 267,
      "ard": 268,
      "ge": 269,
      "Ġsaid": 270,
      "and": 271,
      "Ġex": 272,
      "ome": 273,
      "Ġle": 274,
      "ĠD": 275,
      "Ġst": 276,
      "ĠA": 277,
      "cy": 278,
      "Ġwhich": 279,
      "Ġbeen": 280,
      "Ġdo": 281,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 282,
      "Ġvery": 283,
      "Ġcould": 284,
      "Ġno": 285,
      "ure": 286,
      "Ġthey": 287,
      "hen": 288,
      "th": 289,
      "able": 290,
      "ĠW": 291,
      "Ġthem": 292,
      "the": 293,
      "Ġ_": 294,
      "Ġfrom": 295,
      "Ġam": 296,
      "Ġwe": 297,
      "ĠS": 298,
      "Ġwho": 299,
      "art": 300,
      "ul": 301,
      "Ġli": 302,
      "han": 303,
      "Ġwould": 304,
      "ĠElizabeth": 305,
      "ant": 306,
      ",âĢĿ": 307,
      "now": 308,
      "one": 309,
      "Ġsh": 310,
      "ra": 311,
      "ong": 312,
      "arcy": 313,
      "est": 314,
      "ough": 315,
      "itt": 316,
      "to": 317,
      "Ġcom": 318,
      "Ġman": 319,
      "un": 320,
      "ment": 321,
      "Ġthis": 322,
      "Ġany": 323,
      "ance": 324,
      "Ġwhat": 325,
      "il": 326,
      "ity": 327,
      "ĠThe": 328,
      "Ġtheir": 329,
      "Ġaf": 330,
      "ous": 331,
      "Ġyour": 332,
      "for": 333,
      "ĠDarcy": 334,
      "uch": 335,
      "out": 336,
      "ate": 337,
      "pe": 338,
      "Ġdis": 339,
      "Ġthere": 340,
      "Ġwill": 341,
      "Ġun": 342,
      "ind": 343,
      "ther": 344,
      "Ġsee": 345,
      "Ġor": 346,
      "Ġv": 347,
      "ley": 348,
      "Ġsuch": 349,
      "ĊĠĠĠĠ": 350,
      "iss": 351,
      "us": 352,
      "hi": 353,
      "enn": 354,
      "ved": 355,
      "Ġknow": 356,
      "Ġag": 357,
      "ast": 358,
      "Ġare": 359,
      "Ġper": 360,
      "oll": 361,
      "po": 362,
      "Ġad": 363,
      "Ġal": 364,
      "are": 365,
      "ked": 366,
      "ight": 367,
      "Ġmore": 368,
      "ost": 369,
      "ennet": 370,
      "ive": 371,
      "Ġthan": 372,
      "king": 373,
      "ood": 374,
      "reat": 375,
      "ather": 376,
      "fore": 377,
      "Ġab": 378,
      "Ġse": 379,
      "other": 380,
      "Ġwhen": 381,
      "Ġmuch": 382,
      "ence": 383,
      "Ġim": 384,
      "au": 385,
      "ol": 386,
      "ingley": 387,
      "Ġcan": 388,
      "ane": 389,
      "Ġfe": 390,
      "ister": 391,
      "ĠMrs": 392,
      "ĠBennet": 393,
      "Ġpro": 394,
      "Jane": 395,
      "pt": 396,
      "Ġone": 397,
      "Ġac": 398,
      "Ġmust": 399,
      "ĠMiss": 400,
      "ert": 401,
      "Ġother": 402,
      "ake": 403,
      "Ġpre": 404,
      "Ġj": 405,
      "ite": 406,
      "ven": 407,
      "Ġhow": 408,
      "Ġpart": 409,
      "ady": 410,
      "way": 411,
      "ine": 412,
      "ac": 413,
      "te": 414,
      "ĠShe": 415,
      "Ġif": 416,
      "ish": 417,
      "ĠBingley": 418,
      "wn": 419,
      "Ġr": 420,
      "Ġen": 421,
      "Ġsister": 422,
      "ally": 423,
      "age": 424,
      "Ġqu": 425,
      "ag": 426,
      "ry": 427,
      "ving": 428,
      "ily": 429,
      "ink": 430,
      "Ġdid": 431,
      "ort": 432,
      "ittle": 433,
      "di": 434,
      "me": 435,
      "ick": 436,
      "leas": 437,
      "Ġherself": 438,
      "ide": 439,
      "ĠJane": 440,
      "ever": 441,
      "de": 442,
      "nt": 443,
      "ond": 444,
      "ress": 445,
      "Ġshould": 446,
      "Ġhas": 447,
      "ins": 448,
      "Ġup": 449,
      "ham": 450,
      "Ġtim": 451,
      "Ġagain": 452,
      "ire": 453,
      "urn": 454,
      "ble": 455,
      "pect": 456,
      "Ġsome": 457,
      "Ġevery": 458,
      "not": 459,
      "ject": 460,
      "ings": 461,
      "?âĢĿ": 462,
      "fect": 463,
      "ought": 464,
      "of": 465,
      "ie": 466,
      "uc": 467,
      "Ġlittle": 468,
      "ist": 469,
      "Ġthink": 470,
      "that": 471,
      "Ġwor": 472,
      "ĠBut": 473,
      "hed": 474,
      "Ġob": 475,
      "ound": 476,
      "ak": 477,
      "ies": 478,
      "med": 479,
      "tter": 480,
      "ried": 481,
      "Ġgreat": 482,
      "um": 483,
      "Ġbefore": 484,
      "Ġsoon": 485,
      "Ġpo": 486,
      "ickham": 487,
      "ame": 488,
      "ness": 489,
      "ered": 490,
      "Ġtime": 491,
      "hing": 492,
      "ree": 493,
      "ions": 494,
      "Ġnever": 495,
      "Ġgo": 496,
      "Ġonly": 497,
      "Ġafter": 498,
      "You": 499,
      "Ġsay": 500,
      "Ġatt": 501,
      "ear": 502,
      "Ġoff": 503,
      "Ġnow": 504,
      "ng": 505,
      "ner": 506,
      "Ġtoo": 507,
      "ollins": 508,
      "Ġcomp": 509,
      "ĠG": 510,
      "Ġout": 511,
      "own": 512,
      "per": 513,
      "ĠHe": 514,
      "ration": 515,
      "Ġpleas": 516,
      "ustration": 517,
      "ice": 518,
      "ĠIt": 519,
      "Ġloo": 520,
      "com": 521,
      "Ġsha": 522,
      "llustration": 523,
      "Ġrep": 524,
      "Ġus": 525,
      "ne": 526,
      "Ġ\"": 527,
      "Ġwell": 528,
      "op": 529,
      "Ġapp": 530,
      "riend": 531,
      "Illustration": 532,
      "ig": 533,
      "ouse": 534,
      "ass": 535,
      "Ġthough": 536,
      "Ġmight": 537,
      "Ġown": 538,
      "lice": 539,
      "be": 540,
      "irst": 541,
      "Ġmost": 542,
      "Ġpl": 543,
      "Ġmar": 544,
      "ĠWickham": 545,
      "ĠCollins": 546,
      "eel": 547,
      "ose": 548,
      "ydi": 549,
      "ise": 550,
      "ary": 551,
      "Ġinto": 552,
      "Ġhapp": 553,
      "Ġgood": 554,
      "ydia": 555,
      "Ġtw": 556,
      "Ġmay": 557,
      "room": 558,
      "Ġlike": 559,
      "os": 560,
      "con": 561,
      "Mr": 562,
      "ful": 563,
      "ru": 564,
      "har": 565,
      "ible": 566,
      "ĠP": 567,
      "Ġfa": 568,
      "lie": 569,
      "Ġres": 570,
      "od": 571,
      "Ġsp": 572,
      "Ġday": 573,
      "ertain": 574,
      "ps": 575,
      "Ġfriend": 576,
      "Ġdear": 577,
      "ach": 578,
      "Ġthen": 579,
      "ci": 580,
      "led": 581,
      "int": 582,
      "ove": 583,
      "we": 584,
      "ade": 585,
      "Ġfirst": 586,
      "ĠT": 587,
      "Ġwithout": 588,
      "ward": 589,
      "Ġent": 590,
      "Ġbr": 591,
      "Ġyoung": 592,
      "augh": 593,
      "Ġbeing": 594,
      "Ġthought": 595,
      "cl": 596,
      "Ġte": 597,
      "ĠLydia": 598,
      "Ġlong": 599,
      "thing": 600,
      "ope": 601,
      "ave": 602,
      "mb": 603,
      "Ġmake": 604,
      "ether": 605,
      "ention": 606,
      "ĠN": 607,
      "ount": 608,
      "ĠAlice": 609,
      "Ġfeel": 610,
      "Ġover": 611,
      "Ġint": 612,
      "Ġeven": 613,
      "Ġcons": 614,
      "shi": 615,
      "red": 616,
      "Ġdes": 617,
      "Ġnothing": 618,
      "Ġar": 619,
      "Ġadd": 620,
      "Ġtwo": 621,
      ",--": 622,
      "Ġfam": 623,
      "right": 624,
      "iness": 625,
      "ĠF": 626,
      "lt": 627,
      "Ġimp": 628,
      "Ġshall": 629,
      "bour": 630,
      "su": 631,
      "she": 632,
      "here": 633,
      "ated": 634,
      "ĊĊĊĊ": 635,
      "Ġabout": 636,
      "Ġbelie": 637,
      "his": 638,
      "ten": 639,
      "Ġcont": 640,
      "Ġhouse": 641,
      "iff": 642,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 643,
      "aughter": 644,
      "Ġfamily": 645,
      "Ġaway": 646,
      "Ġsc": 647,
      "Ġop": 648,
      "nder": 649,
      "Ġbeg": 650,
      "ĠLady": 651,
      "Ġmanner": 652,
      "cc": 653,
      "sent": 654,
      "ning": 655,
      "pl": 656,
      "Ġway": 657,
      "!\"": 658,
      "ious": 659,
      "Ġjust": 660,
      "lied": 661,
      "Ġgr": 662,
      "Ġits": 663,
      "aint": 664,
      "ither": 665,
      "Ġcertain": 666,
      "Ġpr": 667,
      "Ġmade": 668,
      "Ġlast": 669,
      "Ġhowever": 670,
      "iz": 671,
      "ves": 672,
      "was": 673,
      "ĠR": 674,
      "iner": 675,
      "turn": 676,
      "Ġtal": 677,
      "Ġever": 678,
      "Ġass": 679,
      "ways": 680,
      ",\"": 681,
      "ced": 682,
      "Ġhope": 683,
      "Ġroom": 684,
      "Ġsm": 685,
      "Ġdown": 686,
      "icul": 687,
      "Ġmean": 688,
      "ract": 689,
      "pos": 690,
      "ied": 691,
      "Ġwal": 692,
      "light": 693,
      "cei": 694,
      "Ġsupp": 695,
      "igh": 696,
      "ished": 697,
      "Ġdaughter": 698,
      "Ġmother": 699,
      "Ġcame": 700,
      "Ġhimself": 701,
      "sw": 702,
      "Ġsom": 703,
      "ened": 704,
      "atherine": 705,
      "ĠK": 706,
      "Ġspe": 707,
      "ers": 708,
      "Ġfather": 709,
      "Ġrem": 710,
      "Ġsub": 711,
      "Ġmany": 712,
      "ared": 713,
      "Ġquite": 714,
      "Ġsat": 715,
      "Ġwish": 716,
      "ardiner": 717,
      "ause": 718,
      "ser": 719,
      "xt": 720,
      "ined": 721,
      "Ġletter": 722,
      "ody": 723,
      "ces": 724,
      "less": 725,
      "ks": 726,
      "but": 727,
      "body": 728,
      "son": 729,
      "ery": 730,
      "ener": 731,
      "Ġsure": 732,
      "ility": 733,
      "lot": 734,
      "pr": 735,
      "ens": 736,
      "Ġunder": 737,
      "ssible": 738,
      "Ġalways": 739,
      "aking": 740,
      "Ġfelt": 741,
      "She": 742,
      "man": 743,
      "you": 744,
      "Ġcried": 745,
      "Ġhear": 746,
      "Ġgive": 747,
      "Ġreturn": 748,
      "Ġlove": 749,
      "Ġsaw": 750,
      "ately": 751,
      "Ġenough": 752,
      "ĠGardiner": 753,
      "wards": 754,
      "bt": 755,
      "fe": 756,
      "ged": 757,
      "ue": 758,
      "Ġset": 759,
      "Oh": 760,
      "press": 761,
      "Ġinde": 762,
      "Ġpass": 763,
      "vers": 764,
      "Ġreg": 765,
      "Ġansw": 766,
      "unt": 767,
      "fort": 768,
      "Ġcannot": 769,
      "Ġreplied": 770,
      "ign": 771,
      "But": 772,
      "vour": 773,
      "Ġwr": 774,
      "oment": 775,
      "ended": 776,
      "ield": 777,
      "ud": 778,
      "so": 779,
      "will": 780,
      "Ġcha": 781,
      "cept": 782,
      "ction": 783,
      "ĠCatherine": 784,
      "ack": 785,
      "ace": 786,
      "Ġbetter": 787,
      "Ġhand": 788,
      "riage": 789,
      "ĠLong": 790,
      "Ġkind": 791,
      "Ġexpect": 792,
      "with": 793,
      "ĠYou": 794,
      "Ġch": 795,
      "Ġheard": 796,
      "atter": 797,
      "entle": 798,
      "quaint": 799,
      "iffere": 800,
      "vi": 801,
      "Ġturn": 802,
      "Ġcall": 803,
      "Ġaffect": 804,
      "Ġtr": 805,
      "Ġwent": 806,
      "lic": 807,
      "irl": 808,
      "Ġacc": 809,
      "harlot": 810,
      "Ġsubject": 811,
      "harlotte": 812,
      "He": 813,
      "ething": 814,
      "ĠAnd": 815,
      "Ġwhole": 816,
      "ford": 817,
      "Ġoften": 818,
      "Ġdone": 819,
      "Ġwhom": 820,
      "adies": 821,
      "day": 822,
      "iam": 823,
      "haps": 824,
      "isit": 825,
      "Ġmor": 826,
      "Ġdoes": 827,
      "Ġadv": 828,
      "Ġconsid": 829,
      "shire": 830,
      "most": 831,
      "ull": 832,
      "Ġfind": 833,
      "Ġget": 834,
      "ations": 835,
      "Ġlooked": 836,
      "bourn": 837,
      "cle": 838,
      "iv": 839,
      "Ġwant": 840,
      "Ġocc": 841,
      "Ġfound": 842,
      "ucas": 843,
      "Ġpleasure": 844,
      "Ġbelieve": 845,
      "ex": 846,
      "Ġwhere": 847,
      "isf": 848,
      "Ġread": 849,
      "ably": 850,
      "Ġword": 851,
      "icular": 852,
      "ft": 853,
      "him": 854,
      "ret": 855,
      "Ġmoment": 856,
      "Ġcome": 857,
      "ĠThey": 858,
      "Ġdist": 859,
      "cess": 860,
      "Ġill": 861,
      "Ġtill": 862,
      "Ġour": 863,
      "ised": 864,
      "ason": 865,
      "Ġey": 866,
      "Ġgentle": 867,
      "ceived": 868,
      "!âĢĿ": 869,
      "It": 870,
      "mpt": 871,
      "Ġend": 872,
      "ince": 873,
      "Ġcour": 874,
      "Ġsame": 875,
      "Ġmyself": 876,
      "app": 877,
      "Ġinst": 878,
      "Ġgirl": 879,
      "Ġreally": 880,
      "Ġladies": 881,
      "Ġadm": 882,
      "Ġobject": 883,
      "mber": 884,
      "Ġindeed": 885,
      "mon": 886,
      "old": 887,
      "Ġgener": 888,
      "Ġsur": 889,
      "ĠLucas": 890,
      "racter": 891,
      "ff": 892,
      "field": 893,
      "Ġbec": 894,
      "ety": 895,
      "owed": 896,
      "Ġgi": 897,
      "Ġrec": 898,
      "Ġform": 899,
      "Ġtake": 900,
      "Ġser": 901,
      "Ġhaving": 902,
      "ook": 903,
      "Ġnext": 904,
      "Ġseen": 905,
      "Ġfeelings": 906,
      "izz": 907,
      "Ġsomething": 908,
      "gether": 909,
      "Ġinv": 910,
      "Ġhalf": 911,
      "Ġgl": 912,
      "Ġstr": 913,
      "new": 914,
      "Ġadded": 915,
      "ĠLongbourn": 916,
      "whi": 917,
      "Ġwom": 918,
      "ense": 919,
      "Ġfoll": 920,
      "Ġpe": 921,
      "Ġhar": 922,
      "Ġev": 923,
      "Ġear": 924,
      "ained": 925,
      "medi": 926,
      "izzy": 927,
      "ty": 928,
      "Ġbot": 929,
      "Ġcount": 930,
      "Ġrel": 931,
      "Ġexpress": 932,
      "Ġless": 933,
      "ured": 934,
      "onel": 935,
      "Ġanything": 936,
      "olonel": 937,
      "Ġfew": 938,
      "Ġacquaint": 939,
      "Ġpresent": 940,
      "Ġeng": 941,
      "etherfield": 942,
      "nce": 943,
      "oy": 944,
      "hes": 945,
      "Ġaunt": 946,
      "inu": 947,
      "itu": 948,
      "Ġvisit": 949,
      "Ġparticular": 950,
      "Ġupon": 951,
      "Ġappear": 952,
      "Ġmorning": 953,
      "ĠO": 954,
      "its": 955,
      "Ġhere": 956,
      "ase": 957,
      "Ġfort": 958,
      "Ġleast": 959,
      "'s": 960,
      "And": 961,
      "oice": 962,
      "some": 963,
      "erm": 964,
      "Ġnor": 965,
      "ently": 966,
      "Ġleft": 967,
      "Ġstill": 968,
      "ween": 969,
      "Ġbrother": 970,
      "cer": 971,
      "ile": 972,
      "oubt": 973,
      "ĠCharlotte": 974,
      "Ġperson": 975,
      "Ġsec": 976,
      "Ġsisters": 977,
      "Ġtell": 978,
      "Ġbegan": 979,
      "Ġconsider": 980,
      "Ġide": 981,
      "ceed": 982,
      "Ġthree": 983,
      "Ġconf": 984,
      "Ġuncle": 985,
      "Ġseemed": 986,
      "Ġspeak": 987,
      "Ġcharacter": 988,
      "ER": 989,
      "air": 990,
      "row": 991,
      "ited": 992,
      "Ġmind": 993,
      "asion": 994,
      "Ġel": 995,
      "Ġyet": 996,
      "Ġleave": 997,
      "Ġtherefore": 998,
      "Ġperfect": 999,
      "Ġplace": 1000,
      "Ġsatisf": 1001,
      "Ġanswer": 1002,
      "Ġaffection": 1003,
      "ap": 1004,
      "aut": 1005,
      "ger": 1006,
      "ial": 1007,
      "ton": 1008,
      "Ġ1": 1009,
      "ĠX": 1010,
      "inion": 1011,
      "Ġspo": 1012,
      "had": 1013,
      "atur": 1014,
      "Ġyear": 1015,
      "Ġthose": 1016,
      "ĠHer": 1017,
      "Ġimmedi": 1018,
      "Ġobser": 1019,
      "inut": 1020,
      "ition": 1021,
      "Ġback": 1022,
      "Ġtowards": 1023
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "h",
        "a"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "e",
        "r"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "n"
      ],
      [
        "o",
        "n"
      ],
      [
        "i",
        "t"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "e",
        "d"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "l",
        "l"
      ],
      [
        "a",
        "s"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "l",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "o",
        "t"
      ],
      [
        "e",
        "s"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "ha",
        "t"
      ],
      [
        "l",
        "i"
      ],
      [
        "l",
        "y"
      ],
      [
        "s",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "c",
        "e"
      ],
      [
        "i",
        "on"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "v",
        "e"
      ],
      [
        "âĢ",
        "ľ"
      ],
      [
        "v",
        "er"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "l",
        "d"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "c",
        "h"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "c",
        "t"
      ],
      [
        "a",
        "y"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "a",
        "b"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "re"
      ],
      [
        "r",
        "i"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "ĠM",
        "r"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        ".",
        "âĢĿ"
      ],
      [
        "gh",
        "t"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "i",
        "ll"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "ver",
        "y"
      ],
      [
        "a",
        "in"
      ],
      [
        "ou",
        "r"
      ],
      [
        "r",
        "o"
      ],
      [
        "e",
        "ct"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "u",
        "r"
      ],
      [
        "u",
        "st"
      ],
      [
        "e",
        "e"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "p",
        "p"
      ],
      [
        "o",
        "o"
      ],
      [
        "et",
        "h"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "l",
        "f"
      ],
      [
        "q",
        "u"
      ],
      [
        "s",
        "s"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "T",
        "he"
      ],
      [
        "k",
        "e"
      ],
      [
        "a",
        "m"
      ],
      [
        "li",
        "z"
      ],
      [
        "E",
        "liz"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "-",
        "-"
      ],
      [
        "ab",
        "eth"
      ],
      [
        "Eliz",
        "abeth"
      ],
      [
        "i",
        "f"
      ],
      [
        "a",
        "ll"
      ],
      [
        "es",
        "s"
      ],
      [
        "en",
        "d"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġwh",
        "i"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "se",
        "lf"
      ],
      [
        "r",
        "om"
      ],
      [
        "Ċ",
        "Ċ"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "âĢľ"
      ],
      [
        "Ġw",
        "ere"
      ],
      [
        "ar",
        "d"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "c",
        "y"
      ],
      [
        "Ġwhi",
        "ch"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "he",
        "n"
      ],
      [
        "t",
        "h"
      ],
      [
        "ab",
        "le"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "t",
        "he"
      ],
      [
        "Ġ",
        "_"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "ar",
        "t"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġ",
        "li"
      ],
      [
        "ha",
        "n"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġ",
        "Elizabeth"
      ],
      [
        "an",
        "t"
      ],
      [
        ",",
        "âĢĿ"
      ],
      [
        "n",
        "ow"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "r",
        "a"
      ],
      [
        "on",
        "g"
      ],
      [
        "ar",
        "cy"
      ],
      [
        "es",
        "t"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "it",
        "t"
      ],
      [
        "t",
        "o"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "u",
        "n"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "an",
        "ce"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "i",
        "l"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġ",
        "The"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġa",
        "f"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "f",
        "or"
      ],
      [
        "ĠD",
        "arcy"
      ],
      [
        "u",
        "ch"
      ],
      [
        "ou",
        "t"
      ],
      [
        "at",
        "e"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "in",
        "d"
      ],
      [
        "t",
        "her"
      ],
      [
        "Ġs",
        "ee"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "le",
        "y"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "Ċ",
        "ĠĠĠĠ"
      ],
      [
        "is",
        "s"
      ],
      [
        "u",
        "s"
      ],
      [
        "h",
        "i"
      ],
      [
        "en",
        "n"
      ],
      [
        "v",
        "ed"
      ],
      [
        "Ġk",
        "now"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "o",
        "ll"
      ],
      [
        "p",
        "o"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "a",
        "re"
      ],
      [
        "k",
        "ed"
      ],
      [
        "i",
        "ght"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "o",
        "st"
      ],
      [
        "enn",
        "et"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġt",
        "han"
      ],
      [
        "k",
        "ing"
      ],
      [
        "oo",
        "d"
      ],
      [
        "re",
        "at"
      ],
      [
        "at",
        "her"
      ],
      [
        "f",
        "ore"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "ot",
        "her"
      ],
      [
        "Ġw",
        "hen"
      ],
      [
        "Ġm",
        "uch"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "a",
        "u"
      ],
      [
        "o",
        "l"
      ],
      [
        "ing",
        "ley"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "an",
        "e"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "is",
        "ter"
      ],
      [
        "ĠMr",
        "s"
      ],
      [
        "ĠB",
        "ennet"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "J",
        "ane"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġm",
        "ust"
      ],
      [
        "ĠM",
        "iss"
      ],
      [
        "er",
        "t"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "it",
        "e"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "ad",
        "y"
      ],
      [
        "w",
        "ay"
      ],
      [
        "in",
        "e"
      ],
      [
        "a",
        "c"
      ],
      [
        "t",
        "e"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "is",
        "h"
      ],
      [
        "ĠB",
        "ingley"
      ],
      [
        "w",
        "n"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġs",
        "ister"
      ],
      [
        "all",
        "y"
      ],
      [
        "a",
        "ge"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "a",
        "g"
      ],
      [
        "r",
        "y"
      ],
      [
        "v",
        "ing"
      ],
      [
        "i",
        "ly"
      ],
      [
        "in",
        "k"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "or",
        "t"
      ],
      [
        "itt",
        "le"
      ],
      [
        "d",
        "i"
      ],
      [
        "m",
        "e"
      ],
      [
        "ic",
        "k"
      ],
      [
        "le",
        "as"
      ],
      [
        "Ġher",
        "self"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġ",
        "Jane"
      ],
      [
        "e",
        "ver"
      ],
      [
        "d",
        "e"
      ],
      [
        "n",
        "t"
      ],
      [
        "on",
        "d"
      ],
      [
        "re",
        "ss"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġha",
        "s"
      ],
      [
        "in",
        "s"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "ha",
        "m"
      ],
      [
        "Ġt",
        "im"
      ],
      [
        "Ġag",
        "ain"
      ],
      [
        "i",
        "re"
      ],
      [
        "ur",
        "n"
      ],
      [
        "b",
        "le"
      ],
      [
        "p",
        "ect"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "n",
        "ot"
      ],
      [
        "j",
        "ect"
      ],
      [
        "ing",
        "s"
      ],
      [
        "?",
        "âĢĿ"
      ],
      [
        "f",
        "ect"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "o",
        "f"
      ],
      [
        "i",
        "e"
      ],
      [
        "u",
        "c"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "t",
        "hat"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "he",
        "d"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "a",
        "k"
      ],
      [
        "i",
        "es"
      ],
      [
        "m",
        "ed"
      ],
      [
        "t",
        "ter"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "Ġso",
        "on"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "ick",
        "ham"
      ],
      [
        "am",
        "e"
      ],
      [
        "n",
        "ess"
      ],
      [
        "ere",
        "d"
      ],
      [
        "Ġtim",
        "e"
      ],
      [
        "h",
        "ing"
      ],
      [
        "re",
        "e"
      ],
      [
        "ion",
        "s"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "Ġaf",
        "ter"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "Ġat",
        "t"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "n",
        "g"
      ],
      [
        "n",
        "er"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "oll",
        "ins"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "ow",
        "n"
      ],
      [
        "p",
        "er"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "r",
        "ation"
      ],
      [
        "Ġp",
        "leas"
      ],
      [
        "ust",
        "ration"
      ],
      [
        "i",
        "ce"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "c",
        "om"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "ll",
        "ustration"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġwe",
        "ll"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "ri",
        "end"
      ],
      [
        "I",
        "llustration"
      ],
      [
        "i",
        "g"
      ],
      [
        "ou",
        "se"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġth",
        "ough"
      ],
      [
        "Ġm",
        "ight"
      ],
      [
        "Ġo",
        "wn"
      ],
      [
        "li",
        "ce"
      ],
      [
        "b",
        "e"
      ],
      [
        "ir",
        "st"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "ĠW",
        "ickham"
      ],
      [
        "ĠC",
        "ollins"
      ],
      [
        "ee",
        "l"
      ],
      [
        "o",
        "se"
      ],
      [
        "y",
        "di"
      ],
      [
        "is",
        "e"
      ],
      [
        "ar",
        "y"
      ],
      [
        "Ġin",
        "to"
      ],
      [
        "Ġha",
        "pp"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "ydi",
        "a"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "ro",
        "om"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "o",
        "s"
      ],
      [
        "c",
        "on"
      ],
      [
        "M",
        "r"
      ],
      [
        "f",
        "ul"
      ],
      [
        "r",
        "u"
      ],
      [
        "ha",
        "r"
      ],
      [
        "i",
        "ble"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "li",
        "e"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "ert",
        "ain"
      ],
      [
        "p",
        "s"
      ],
      [
        "Ġf",
        "riend"
      ],
      [
        "Ġde",
        "ar"
      ],
      [
        "a",
        "ch"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "c",
        "i"
      ],
      [
        "l",
        "ed"
      ],
      [
        "in",
        "t"
      ],
      [
        "o",
        "ve"
      ],
      [
        "w",
        "e"
      ],
      [
        "ad",
        "e"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġwith",
        "out"
      ],
      [
        "w",
        "ard"
      ],
      [
        "Ġ",
        "ent"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "Ġyou",
        "ng"
      ],
      [
        "au",
        "gh"
      ],
      [
        "Ġbe",
        "ing"
      ],
      [
        "Ġth",
        "ought"
      ],
      [
        "c",
        "l"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "ĠL",
        "ydia"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "th",
        "ing"
      ],
      [
        "o",
        "pe"
      ],
      [
        "a",
        "ve"
      ],
      [
        "m",
        "b"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "et",
        "her"
      ],
      [
        "ent",
        "ion"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "ĠA",
        "lice"
      ],
      [
        "Ġf",
        "eel"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "Ġe",
        "ven"
      ],
      [
        "Ġcon",
        "s"
      ],
      [
        "s",
        "hi"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "Ġnot",
        "hing"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġad",
        "d"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        ",",
        "--"
      ],
      [
        "Ġf",
        "am"
      ],
      [
        "ri",
        "ght"
      ],
      [
        "in",
        "ess"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "l",
        "t"
      ],
      [
        "Ġim",
        "p"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "b",
        "our"
      ],
      [
        "s",
        "u"
      ],
      [
        "s",
        "he"
      ],
      [
        "he",
        "re"
      ],
      [
        "at",
        "ed"
      ],
      [
        "ĊĊ",
        "ĊĊ"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "Ġbe",
        "lie"
      ],
      [
        "h",
        "is"
      ],
      [
        "t",
        "en"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġh",
        "ouse"
      ],
      [
        "if",
        "f"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ"
      ],
      [
        "augh",
        "ter"
      ],
      [
        "Ġfam",
        "ily"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġo",
        "p"
      ],
      [
        "nd",
        "er"
      ],
      [
        "Ġbe",
        "g"
      ],
      [
        "ĠL",
        "ady"
      ],
      [
        "Ġman",
        "ner"
      ],
      [
        "c",
        "c"
      ],
      [
        "s",
        "ent"
      ],
      [
        "n",
        "ing"
      ],
      [
        "p",
        "l"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "!",
        "\""
      ],
      [
        "i",
        "ous"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "li",
        "ed"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "ain",
        "t"
      ],
      [
        "it",
        "her"
      ],
      [
        "Ġc",
        "ertain"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "Ġm",
        "ade"
      ],
      [
        "Ġl",
        "ast"
      ],
      [
        "Ġhow",
        "ever"
      ],
      [
        "i",
        "z"
      ],
      [
        "v",
        "es"
      ],
      [
        "w",
        "as"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "in",
        "er"
      ],
      [
        "t",
        "urn"
      ],
      [
        "Ġt",
        "al"
      ],
      [
        "Ġe",
        "ver"
      ],
      [
        "Ġas",
        "s"
      ],
      [
        "way",
        "s"
      ],
      [
        ",",
        "\""
      ],
      [
        "c",
        "ed"
      ],
      [
        "Ġh",
        "ope"
      ],
      [
        "Ġ",
        "room"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "ic",
        "ul"
      ],
      [
        "Ġme",
        "an"
      ],
      [
        "ra",
        "ct"
      ],
      [
        "po",
        "s"
      ],
      [
        "i",
        "ed"
      ],
      [
        "Ġw",
        "al"
      ],
      [
        "li",
        "ght"
      ],
      [
        "ce",
        "i"
      ],
      [
        "Ġsu",
        "pp"
      ],
      [
        "i",
        "gh"
      ],
      [
        "is",
        "hed"
      ],
      [
        "Ġd",
        "aughter"
      ],
      [
        "Ġm",
        "other"
      ],
      [
        "Ġc",
        "ame"
      ],
      [
        "Ġhim",
        "self"
      ],
      [
        "s",
        "w"
      ],
      [
        "Ġs",
        "om"
      ],
      [
        "en",
        "ed"
      ],
      [
        "ather",
        "ine"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġs",
        "pe"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġf",
        "ather"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "Ġsu",
        "b"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "are",
        "d"
      ],
      [
        "Ġqu",
        "ite"
      ],
      [
        "Ġs",
        "at"
      ],
      [
        "Ġw",
        "ish"
      ],
      [
        "ard",
        "iner"
      ],
      [
        "au",
        "se"
      ],
      [
        "s",
        "er"
      ],
      [
        "x",
        "t"
      ],
      [
        "in",
        "ed"
      ],
      [
        "Ġle",
        "tter"
      ],
      [
        "od",
        "y"
      ],
      [
        "c",
        "es"
      ],
      [
        "le",
        "ss"
      ],
      [
        "k",
        "s"
      ],
      [
        "b",
        "ut"
      ],
      [
        "b",
        "ody"
      ],
      [
        "s",
        "on"
      ],
      [
        "er",
        "y"
      ],
      [
        "en",
        "er"
      ],
      [
        "Ġsu",
        "re"
      ],
      [
        "il",
        "ity"
      ],
      [
        "l",
        "ot"
      ],
      [
        "p",
        "r"
      ],
      [
        "en",
        "s"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "ss",
        "ible"
      ],
      [
        "Ġal",
        "ways"
      ],
      [
        "a",
        "king"
      ],
      [
        "Ġfe",
        "lt"
      ],
      [
        "S",
        "he"
      ],
      [
        "m",
        "an"
      ],
      [
        "y",
        "ou"
      ],
      [
        "Ġc",
        "ried"
      ],
      [
        "Ġhe",
        "ar"
      ],
      [
        "Ġg",
        "ive"
      ],
      [
        "Ġre",
        "turn"
      ],
      [
        "Ġl",
        "ove"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "ate",
        "ly"
      ],
      [
        "Ġen",
        "ough"
      ],
      [
        "ĠG",
        "ardiner"
      ],
      [
        "ward",
        "s"
      ],
      [
        "b",
        "t"
      ],
      [
        "f",
        "e"
      ],
      [
        "g",
        "ed"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġs",
        "et"
      ],
      [
        "O",
        "h"
      ],
      [
        "p",
        "ress"
      ],
      [
        "Ġin",
        "de"
      ],
      [
        "Ġp",
        "ass"
      ],
      [
        "ver",
        "s"
      ],
      [
        "Ġre",
        "g"
      ],
      [
        "Ġan",
        "sw"
      ],
      [
        "un",
        "t"
      ],
      [
        "for",
        "t"
      ],
      [
        "Ġcan",
        "not"
      ],
      [
        "Ġrep",
        "lied"
      ],
      [
        "ig",
        "n"
      ],
      [
        "B",
        "ut"
      ],
      [
        "v",
        "our"
      ],
      [
        "Ġw",
        "r"
      ],
      [
        "om",
        "ent"
      ],
      [
        "end",
        "ed"
      ],
      [
        "ie",
        "ld"
      ],
      [
        "u",
        "d"
      ],
